[msgId]
aw_15_0000=很快，这座城市就会被业魔吞没。得在此之前采取措施才行
aw_15_3000=很快，这座城市就会被业魔吞没
aw_15_3001=得在此之前采取措施才行
aw_15_0001=立刻开始净化好了……整个城市全部净化
aw_15_3002=立刻开始净化好了……
aw_15_3003=……整个城市全部净化
aw_15_3004=不是还没受到袭击吗
aw_15_0003=事到如今还说什么呢……算了，反正马上就会应验了
aw_15_3005=事到如今还说什么呢
aw_15_3006=……算了，反正马上就会应验了
aw_15_0004=啊啊……看啊，业魔出现了。真让人不悦
aw_15_3007=啊啊……看啊，业魔出现了
aw_15_3008=真让人不悦
aw_15_3009=嗯……
aw_15_3010=还是说在它们到达城市之前，你能全部歼灭？
aw_15_3011=还是说在它们到达城市之前，你能全部歼灭？
aw_15_3012=无需多言
aw_15_3013=喝啊啊啊啊啊啊啊啊！
aw_15_3014=——因此因果要塞中三成的真言，都被用在了梵天法宝上
aw_15_3015=以上是我的报告
aw_15_3016=这样啊
aw_15_3017=……但是——
aw_15_3018=那样就好吗？
aw_15_3019=怎么了
aw_15_3020=我……
aw_15_0015=你在犹豫什么？　说吧
aw_15_3021=你在犹豫什么？　
aw_15_3022=说吧
aw_15_3023=我，相信着您所信奉的大义
aw_15_3024=然而，如果阿修罗的真言足以匹敌梵天法宝的话……
aw_15_3025=哼
aw_15_3026=……阿修罗的行踪现在仍不明确
aw_15_3027=不知他何时会再次出现在我等面前——
aw_15_3028=德乌斯大人！
aw_15_0022=嘁。德乌斯大人，我有报告。我用梵天法宝将阿修罗——
aw_15_3029=德乌斯大人，我有报告
aw_15_3030=我用梵天法宝将阿修罗——
aw_15_0023=好了，我已经听说了。退下吧
aw_15_3031=好了，我已经听说了
aw_15_3032=退下吧
aw_15_3033=但是，夜叉这家伙……
aw_15_3034=退下
aw_15_3035=啊！？
aw_15_3036=呜啊啊啊！
aw_15_3037=德，德乌斯大……人……
aw_15_3038=同样的话，你想让我说第三遍吗，奥尔嘉
aw_15_3039=不，不敢……非常抱歉……
aw_15_3040=夜叉啊
aw_15_3041=是
aw_15_3042=无意志的力量既无意义亦无价值
aw_15_3043=强韧的意志能将不可能化作可能
aw_15_3044=这才是能成就大义的力量
aw_15_3045=是
aw_15_3046=我们必须要做的事情，你明白的吧
aw_15_3047=这可真是有趣呢，德乌斯，夜叉
aw_15_3048=对待拯救世界的大义如此的真挚——
aw_15_3049=这和我，所追求究极之美的心有共通之处
aw_15_3050=……谢尔盖哟。下次的讨伐行动，你和夜叉一同前往
aw_15_3051=这个意思，你懂的吧？
aw_15_0041a=遵命。我等美丽的使命究竟为何物，现在便去确认一下吧……哼哼
aw_15_3052=遵命。我等美丽的使命究竟为何物
aw_15_3053=现在便去再次确认……哼哼
aw_15_0041b=遵命。我等美丽的使命究竟为何物，现在便去确认一下吧……哼哼
aw_15_3054=遵命。我等美丽的使命究竟为何物
aw_15_3055=现在便去再次确认……哼哼
aw_15_3056=……悉听遵命
aw_15_0043=报告！　已确认大量业魔出现！ 正准备袭击神都附近的都市！
aw_15_3057=报告！
aw_15_3058=业魔大量出现
aw_15_3059=正准备袭击神都附近的都市！
aw_15_0044=业魔进攻造成的污染不可避免，请立即下达净化的许可……！
aw_15_3060=业魔造成的污染不可避免
aw_15_3061=，请立即下达净化的许可……！
aw_15_0045=净化吗，正好。美丽地起舞吧，夜叉，哼哼哼哼
aw_15_3062=净化吗，正好
aw_15_3063=美丽地飞舞吧，夜叉，哼哼哼哼
aw_15_3064=别想通过！
aw_15_0047=唔，数量太多了！……这样下去的话……唔！
aw_15_3065=唔，数量太多了！
aw_15_3066=……这样下去的话……唔！
aw_15_3067=什！？
aw_15_0049=遗憾呐，时间到了。业魔已经到达城市了。
aw_15_3068=遗憾呐，时间到了
aw_15_3069=业魔已经到达城市了
aw_15_3070=！！
aw_15_3071=……人们的灵魂啊，安心地献上自身化作神的力量吧
aw_15_3072=你这家伙……！
aw_15_3073=唔……
aw_15_0054=在人们被业魔污染之前，由我等净化其灵魂，从而成为我等的力量……仅此而已
aw_15_3074=在人们被业魔污染之前，由我等净化其灵魂，从而成为我等的力量
aw_15_3075=……仅此而已
aw_15_3076=你啊，也是一直做着这样的事情的吧
aw_15_0056=现在你的战斗，真是毫无意义……毫无美感
aw_15_3077=现在你的战斗，真是毫无意义……
aw_15_3078=毫无美感
aw_15_3079=无论如何，都必须回收真言
aw_15_3080=填充梵天法宝……吗
aw_15_3081=如今业魔的活动变得越发频繁
aw_15_3082=也就是说，弗栗多的复活已经迫在眉睫
aw_15_3083=……
aw_15_3084=我等必须去做的事情，你明白的吧？
aw_15_3085=正因为是神，才要弄脏双手吗……
aw_15_0064=果然，你那忧郁的表情才是最美的……哈哈哈！
aw_15_3086=果然，你那忧郁的表情才是最美的
aw_15_3087=……哈哈哈！
aw_15_3088=什么！？
aw_15_3089=是，是你——
aw_15_3090=嘎啊啊啊啊啊啊啊啊！！！
aw_15_3091=将谢尔盖撕裂的，乃是因愤怒而失去自我的阿修罗
aw_15_3092=这份可怕的怒气
aw_15_3093=似乎能将自身都燃尽
aw_15_3094=丧失理智顺从愤怒而暴走的阿修罗之拳
aw_15_3095=向夜叉袭来
